<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>JYP</title>
<form action="Main.jsp" method="get">
    <button type="submit">처음으로 돌아가기</button>
</form>
<div class="container">   
    <h1>박진영</h1>
    <p>
    	대한민국의 가수, 프로듀서, 기업인. JYP엔터테인먼트의 설립자 겸 대표 프로듀서이다. 현역에서 활동하는 올라운더이다.
    	발군의 춤실력과 끼로 유명하며, 딴따라라는 단어 하나로 설명되는 댄스 가수이기도 하다. 실제로 딴따라의 인식과 이미지 자체를 바꾼 장본인이기도 하다
    </p>
    <p>
    	1971년 12월 13일 대한민국 서울특별시 광진구에서 태어났으며 현재 53세이다
		영문 활동명로는 J.Y. Park 혹은 '진영 박'의 알파벳 이니셜인 JYP라는 이름으로 활동하며, 프로듀서로서는 필명인 J.Y. Park "The Asiansoul''이라는 이름을 쓴다.
    <p>
        현재 JYP엔터테인먼트의 주식 15.67%를 보유하고 있으며, 이는 2023년 7월 주식시장에서 시가 기준으로 7,000억원에 달한다. 박진영은 과거에는 JYP엔터테인먼트의 대표이사였지만 현재는 아니다. 그러나 사내 등기이사로서 경영상 법적인 책임을 지는 위치에 있으며 여전히 본사의 대표적인 프로듀서로서 아티스트 및 프로덕션, 영업 업무를 맡는다. 특히 회사 내 신인 아티스트 런칭 때는 최종 결정 권한을 맡고 있다.
    </p>
    <p>
       1994년 내놓은 앨범 《Blue City》에서 타이틀곡인 《날 떠나지마》를 통해 솔로로 데뷔하여 가수로서 성공했다. 
       〈날 떠나지마〉가 전국적인 인기를 얻고 있던 1994년 모 언론사와의 공식적인 인터뷰에서 "대학 졸업 후 꿈은 '일반적인 샐러리맨'이다"라고 이야기하였고, 기존 관습에 벗어난 자유주의자임을 강조하였다. 또한 그는 1999년에 발간된 그의 자서전인 《미안해》를 통해 자신의 자유주의 사상과 견해를 수필 형식으로 이야기하였다.
    </p>
    <p>
		가수로 활발히 활동하다가 1990년대 후반부터 god, 박지윤, 비, 별, 원더걸스, 2AM, 2PM, 미쓰에이, 15&, GOT7, DAY6, 트와이스, NMIXX 등의 가수를 키워냈다.
		걸그룹의 경우 프로듀싱한 그룹 모두 대한민국의 대표 걸그룹으로 승승장구하며 성공했는데 원더걸스, 미쓰에이, 트와이스 모두 대한민국의 정상급 걸그룹이 되었다.
</div>

</body>
</html>
